"F700" = "↑ Cursor Up";
"F701" = "↓ Cursor Down";
"F702" = "← Cursor Left";
"F703" = "→ Cursor Right";

"007F" = "⌫ Delete";
"F728" = "⌦ Forward Delete";
"F729" = "↖︎ Home";
"F72B" = "↘︎ End";
"F72C" = "⇞ Page Up";
"F72D" = "⇟ Page Down";

"F704" = "F1"; 	
"F705" = "F2";
"F706" = "F3";
"F707" = "F4";
"F708" = "F5";
"F709" = "F6";
"F70A" = "F7";
"F70B" = "F8";
"F70C" = "F9";
"F70D" = "F10";
"F70E" = "F11";
"F70F" = "F12";
"F710" = "F13";
"F711" = "F14";
"F712" = "F15";
"F713" = "F16";
"F714" = "F17";
"F715" = "F18";
"F716" = "F19";
"F717" = "F20";

"#F739" = "Numeric Keypad Clear";
"#003D" = "Numeric Keypad =";
"#002F" = "Numeric Keypad /";
"#002A" = "Numeric Keypad *";

"#F704" = "PF1";
"#F705" = "PF2";
"#F706" = "PF3";
"#F707" = "PF4";
